export default {
    workshopsSectionTitle: 'ارائه ها و سخنرانی‌ها',
    instructor: 'مدرس',
    instructors: 'مدرسین',
    showMoreButtonText: 'توضیحات',
    homeHeaderTitleHorizontal: 'انجمن علمی دانشکده مهندسی کامپیوتر دانشگاه صنعتی امیرکبیر برگزار می کند:',
    twelveEvent: 'دوازدهمین دوره',
    campaign: 'جشنواره',
    linux: 'لینوکس',
    aut: 'امیرکبیر',
    aboutThisEventTitle : 'درباره جشنواره لینوکس امیرکبیر',
    aboutThisEventDescription: 'جشنواره‌ی لینوکس امیرکبیر معتبرترین رویداد سالانه‌ و دانشگاهی‌ مرتبط با لینوکس است که هر سال در دانشگاه صنعتی امیرکبیر برگزار می‌شود. این جشنواره شامل کارگاه‌ها و ارائه‌های متعددی در سطوح مبتدی و پیشرفته با موضوعات مرتبط با سیستم عامل متن‌باز لینوکس است. در این جشنواره مجموعه‌ای از ارائه‌ها و کارگاه‌ها ویژه‌ی کاربران مبتدی و حرفه‌ای لینوکس با موضوعاتی مانند مقدمات لینوکس، کرنل، امنیت، برنامه‌نویسی، شبکه، مدیریت سیستم لینوکس و... برگزار می‌شوند.',
    sponsorTitle: 'حامی ما',
    sponsorDescription: ''
}